{
  "publishedAt": "03-02-2022",
  "title": "В секции №1 дома №6 ЖК “Пролісок” завершается монтаж перекрытия девятого этажа",
  "content": "Продолжается строительство домов №5, №6 и №7 **[ЖК “ПРОЛІСОК”](https://zhilstroj-2.ua/complexes/prolisok/)**.\n\n<https://zhilstroj-2.ua/news-prolisok-03022022/> \n\n**Дом №5**\n\nВ секции №1 идет монтаж потолков Армстронг. Ведется кладка плитки. Завершен монтаж пандусов. Продолжаются отделочные работы. Продолжается монтаж отопительных приборов. Завершается монтаж лифтов.\n\nВ секции №2 ведется монтаж лифта. Продолжаются отделочные работы в местах общего пользования. Продолжаются работы на входных группах. Завершается монтаж входных дверей в квартиру.\n\nВ секции №3 ведется оштукатуривание в местах общего пользования. Продолжаются сантехнические работы. Завершается остекление.\n\nВ секции №4 ведется кладка внутренних стен на седьмом, восьмом и девятом этажах. Начато остекление.\n\n**Дом №6**\n\nВ секции №1 завершается монтаж перекрытия девятого этажа. Начат монтаж вертикальных конструкций десятого этажа. Завершена кладка наружных стен пятого этажа, ведется кладка внутренних стен третьего и четвертого этажей.\n\nВ секции №2 ведется монтаж вертикальных конструкций шестого этажа. Продолжается кладка наружных стен третьего этажа и внутренних стен второго этажа.\n\nВ секции №3 ведется монтаж перекрытия над четвертым этажом. На первом этаже ведется кладка наружных стен. Продолжается гидроизоляция стенок подвала.\n\nВ секции №4 начат монтаж перекрытия над шестым этажом. Ведется монтаж вертикальных конструкций шестого этажа. Продолжается кладка наружных стен второго этажа.\n\n**Дом №7**\n\nВ секции №1 идет монтаж перекрытия над третьим этажом. Ведется кладка стен в подвале.\n\nВ секции №2 ведется монтаж вертикальных конструкций подвала.\n\nВ секции №3 завершен монтаж каркасов колонн подвала. Начат монтаж перекрытия над подвалом.",
  "featuredImage": "https://zhilstroj-2.ua/wp-content/uploads/2020/10/vizul-1-scaled-e1603868127486-500x250.jpg"
}